Repository: iehoshia/tmi
Catalog: locale/*.po
Languages: es_419

# model:ir.sequence.type,name:sequence_type_move_tmi
source: TMI Move
es_419: Reporte

# model:ir.sequence,name:sequence_move_tmi
source: TMI Move
es_419: Reporte

# field:company.company,type:
source: Type
es_419: Tipo

# field:tmi.meta.group,name:
source: Name
es_419: Nombre

# field:tmi.meta.group,child_value:
source: Child Value
es_419: Valor de Hijo

# field:tmi.meta.group,code:
source: Code
es_419: Código

# field:tmi.meta.group,active:
source: Active
es_419: Activo

# field:tmi.meta.group,company:
source: Company
es_419: Compañía

# field:tmi.meta.group,currency:
source: Currency
es_419: Moneda

# field:tmi.meta.group,currency_digits:
source: Currency Digits
es_419: Dígitos

# field:tmi.meta.group,parent:
source: Parent
es_419: Superior

# field:tmi.meta.group,childs:
source: Childs
es_419: Dependencias

# field:tmi.meta.group,baptism:
source: Baptism
es_419: Bautismo

# field:tmi.meta.group,type:
source: Type
es_419: Tipo

# field:tmi.meta.group,tmi_baptism_target:
source: Baptism Target
es_419: Meta de Bautismo

# selection:company.company,type:
source: Conference
es_419: Conferencia

# selection:company.company,type:
source: Division
es_419: División

# selection:company.company,type:
source: Union
es_419: Unión

# selection:company.company,type:
source: Field
es_419: Campo

# selection:company.company,type:
source: Zone
es_419: Zona

# selection:company.company,type:
source: District
es_419: Distrito

# field:tmi.meta.group,rec_name:
source: Record Name
es_419: Nombre del registro

# field:tmi.configuration,tmi_move_sequence:
source: TMI Move Sequence
es_419: Secuencia de Reporte

# field:tmi.configuration,tmi_baptism_target:
source: TMI Group Baptism Target
es_419: Meta de Bautismo

# field:tmi.configuration,tmi_small_group_target:
source: TMI Group Small Group Target
es_419: Meta de Grupos Pequeño

# field:tmi.configuration,tmi_tithe_target:
source: TMI Group Tithe Target
es_419: Meta de Diezmo

# field:tmi.configuration,tmi_offering_target:
source: TMI Group Offering Target
es_419: Meta de Ofrendas

# field:tmi.configuration,tmi_praise_thanksgiving_target:
source: TMI Group Praise and Thanksgiving Target
es_419: Meta de Alabanza y Gratitud

# field:tmi.configuration,tmi_gathering_target:
source: TMI Group Gathering Target
es_419: Meta de Recolección

# field:tmi.configuration,tmi_church_planting_target:
source: TMI Group Church Planting Target
es_419: Meta de Plantando Iglesias

# field:tmi.configuration,tmi_organizing_church_target:
source: TMI Group Organizing Church Target
es_419: Meta de Organizando Iglesias

# field:tmi.configuration.sequence,tmi_move_sequence:
source: TMI Sequence
es_419: Secuencia

# field:tmi.configuration.target,configuration:
source: Configuration
es_419: Configuración

# field:tmi.configuration.target,tmi_baptism_target:
source: TMI Group Baptism Target
es_419: Meta de Bautismo por Group

# field:tmi.configuration.target,tmi_small_group_target:
source: TMI Group Small Group Target
es_419: Meta de Grupo Pequeño

# field:tmi.configuration.target,tmi_tithe_target:
source: TMI Group Tithe Target
es_419: Meta de Bautismo por Grupo

# field:tmi.configuration.target,tmi_offering_target:
source: TMI Group Offering Target
es_419: Meta de Ofrendas por Grupo

# field:tmi.configuration.target,tmi_praise_thanksgiving_target:
source: TMI Group Praise and Thanksgiving Target
es_419: Meta de Alabanza y Gratitud por Grupo

# field:tmi.configuration.target,tmi_gathering_target:
source: TMI Group Gathering Target
es_419: Meta de Recolección por Grupo

# field:tmi.configuration.target,tmi_church_planting_target:
source: TMI Group Church Planting Target
es_419: Meta de Plantando Iglesias por Grupo

# field:tmi.configuration.target,tmi_organizing_church_target:
source: TMI Group Organizing Church Target
es_419: Meta de Organizando Iglesias por Grupo

# field:tmi.meta.group,small_group:
source: Small Group
es_419: Grupos Pequeños

# field:tmi.meta.group,tithe:
source: Tithe
es_419: Diezmo

# field:tmi.meta.group,offering:
source: Offering
es_419: Ofrenda

# field:tmi.meta.group,praise_thanksgiving:
source: Praise and Thanksgiving
es_419: Alabanza y Gratitud

# field:tmi.meta.group,gathering:
source: Gathering
es_419: Recolección

# field:tmi.meta.group,church_planting:
source: Church Planting
es_419: Plantando Iglesias

# field:tmi.meta.group,organizing_church:
source: Organizing Church
es_419: Organizando Iglesias

# selection:tmi.meta.group,type:
source: Conference
es_419: Conferencia

# selection:tmi.meta.group,type:
source: Division
es_419: División

# selection:tmi.meta.group,type:
source: Union
es_419: Unión

# selection:tmi.meta.group,type:
source: Field
es_419: Campo

# selection:tmi.meta.group,type:
source: Zone
es_419: Zona

# selection:tmi.meta.group,type:
source: District
es_419: Distrito

# selection:tmi.meta.group,type:
source: Church
es_419: Iglesia

# selection:tmi.meta.group,type:
source: Small Group
es_419: Grupo Pequeño

# selection:tmi.meta.group,type:
source: Type
es_419: Tipo

# field:tmi.meta.group,parent_type:
source: Parent Type
es_419: Tipo de Superior

# selection:tmi.meta.group,parent_type:
source: Conference
es_419: Conferencia

# selection:tmi.meta.group,parent_type:
source: Division
es_419: División

# selection:tmi.meta.group,parent_type:
source: Union
es_419: Unión

# selection:tmi.meta.group,parent_type:
source: Field
es_419: Campo

# selection:tmi.meta.group,parent_type:
source: Zone
es_419: Zona

# selection:tmi.meta.group,parent_type:
source: District
es_419: Distrito

# selection:tmi.meta.group,parent_type:
source: Church
es_419: Iglesia

# selection:tmi.meta.group,parent_type:
source: Parent Type
es_419: Tipo Superior

# field:tmi.meta.group,tmi_small_group_target:
source: Small Group Target
es_419: Meta de Bautismo

# field:tmi.meta.group,tmi_tithe_target:
source: Tithe Target
es_419: Meta de Diezmo

# field:tmi.meta.group,tmi_offering_target:
source: Offering Target
es_419: Meta de Ofrenda

# field:tmi.meta.group,tmi_praise_thanksgiving_target:
source: Praise and Thanksgiving Target
es_419: Meta de Alabanza y Gratitud

# field:tmi.meta.group,tmi_gathering_target:
source: Gathering Target
es_419: Meta de Recolección

# field:tmi.meta.group,tmi_church_planting_target:
source: Church Planting Target
es_419: Meta de Plantando Iglesias

# field:tmi.meta.group,tmi_organizing_church_target:
source: Organizing Church Target
es_419: Meta de Organizando Iglesias

# field:tmi.meta.group,tmi_baptism_difference:
source: Baptism Difference
es_419: Diferencial de Bautismo

# field:tmi.meta.group,tmi_small_group_difference:
source: Small Group Difference
es_419: Diferencial de Grupo Pequeño

# field:tmi.meta.group,tmi_tithe_difference:
source: Tithe Difference
es_419: Diferencial de Diezmo

# field:tmi.meta.group,tmi_offering_difference:
source: Offering Difference
es_419: Diferencial de Ofrenda

# field:tmi.meta.group,tmi_praise_thanksgiving_difference:
source: Praise and Thanksgiving Difference
es_419: Diferencial de Alabanza y Gratitud

# field:tmi.meta.group,tmi_gathering_difference:
source: Gathering Difference
es_419: Diferencial de Recolección

# field:tmi.meta.group,tmi_church_planting_difference:
source: Church Planting Difference
es_419: Diferencial de Plantando Iglesias

# field:tmi.meta.group,tmi_organizing_church_difference:
source: Organizing Church Difference
es_419: Diferencial de Organizando Iglesias

# field:tmi.meta.group,tmi_baptism_percentage:
source: Baptism Percentage
es_419: Porcentaje de Bautismo

# field:tmi.meta.group,tmi_small_group_percentage:
source: Small Group Percentage
es_419: Porcentaje de Grupo Pequeño

# field:tmi.meta.group,tmi_tithe_percentage:
source: Tithe Percentage
es_419: Porcentaje de Diezmo

# field:tmi.meta.group,tmi_offering_percentage:
source: Offering Percentage
es_419: Porcentaje de Ofrenda

# field:tmi.meta.group,tmi_praise_thanksgiving_percentage:
source: Praise and Thanksgiving Percentage
es_419: Porcentaje de Alabanza y Gratitud

# field:tmi.meta.group,tmi_gathering_percentage:
source: Gathering Percentage
es_419: Porcentaje de Recolección

# field:tmi.meta.group,tmi_church_planting_percentage:
source: Church Planting Percentage
es_419: Porcentaje de Plantando Iglesias

# field:tmi.meta.group,tmi_organizing_church_percentage:
source: Organizing Church Percentage
es_419: Porcentaje de Organizando Iglesias

# field:tmi.meta.group,level:
source: Level
es_419: Nivel

# field:tmi.group,name:
source: Name
es_419: Nombre

# field:tmi.group,code:
source: Code
es_419: Código

# field:tmi.group,meta:
source: Meta
es_419: Meta Grupo

# field:tmi.group,type:
source: Type
es_419: Tipo

# field:tmi.group,parent:
source: Parent
es_419: Superior

# field:tmi.group,childs:
source: Childs
es_419: Dependientes

# field:tmi.group,active:
source: Active
es_419: Activo

# field:tmi.group,company:
source: Company
es_419: Compañía

# field:tmi.group,currency:
source: Currency
es_419: Moneda

# field:tmi.group,parent_type:
source: Parent Type
es_419: Tipo Superior

# field:tmi.year,name:
source: Name
es_419: Nombre

# field:tmi.year,start_date:
source: Start Date
es_419: Fecha Inicial

# field:tmi.year,end_date:
source: End Date
es_419: Fecha Final

# field:tmi.year,periods:
source: Periods
es_419: Periodos

# field:tmi.year,state:
source: State
es_419: Estado

# selection:tmi.year,state:
source: Open
es_419: Abierto

# selection:tmi.year,state:
source: Close
es_419: Cerrado

# field:tmi.period,name:
source: Name
es_419: Nombre

# field:tmi.period,start_date:
source: Start Date
es_419: Fecha Inicial

# field:tmi.period,end_date:
source: End Date
es_419: Fecha Final

# field:tmi.period,year:
source: Year
es_419: Año

# field:tmi.period,state:
source: State
es_419: Estado

# selection:tmi.period,state:
source: Open
es_419: Abierto

# selection:tmi.period,state:
source: Close
es_419: Cerrado

# field:tmi.period,type:
source: State
es_419: Estado

# selection:tmi.period,type:
source: Standard
es_419: Estándar

# selection:tmi.period,type:
source: Adjustment
es_419: Ajuste

# field:tmi.period,icon:
source: Icon
es_419: Ícono

# view:tmi.year:
source: Periods
es_419: Periodos

# selection:tmi.group,type:
source: District
es_419: Distrito

# selection:tmi.group,type:
source: Church
es_419: Iglesia

# selection:tmi.group,type:
source: Small Group
es_419: Grupo Pequeño

# field:tmi.group,rec_name:
source: Record Name
es_419: Nombre del registro

# view:tmi.configuration:
source: Sequences
es_419: Secuencias

# view:tmi.configuration:
source: Group Targets
es_419: Metas de Grupo

# view:tmi.group:
source: General Information
es_419: Información General

# view:tmi.group:
source: Children
es_419: Dependencias

# view:tmi.group:
source: Other info
es_419: Otra información

# view:tmi.meta.group:
source: General Information
es_419: Información General

# view:tmi.meta.group:
source: Targets
es_419: Metas

# view:tmi.meta.group:
source: Children
es_419: Dependencias

# view:tmi.meta.group:
source: Other infor
es_419: Otra información

# model:ir.ui.menu,name:menu_group_configuration
source: Group Configuration
es_419: Configuración de Grupos

# model:ir.action,name:act_configuration_form
source: Group Configuration
es_419: Configuración de Grupos

# model:ir.ui.menu,name:menuitem_group_configuration
source: Group Configuration
es_419: Configuración

# model:ir.action,name:act_group_list
source: Groups
es_419: Grupos

# model:ir.ui.menu,name:menu_group_list
source: Groups
es_419: Grupos

# model:ir.action,name:act_meta_group_tree
source: Meta Groups Tree
es_419: Árbol de Meta Grupos

# model:ir.ui.menu,name:menu_meta_group_tree
source: Meta Groups Tree
es_419: Árbol de Meta Grupos

# model:ir.action,name:act_meta_group_list
source: Meta Groups
es_419: Meta Grupos

# model:ir.ui.menu,name:menu_meta_group_list
source: Meta Groups
es_419: Meta Grupos

# model:ir.ui.menu,name:menu_year_configuration
source: Years
es_419: Años

# model:ir.action,name:act_year_form
source: Years
es_419: Años

# model:ir.ui.menu,name:menu_year_form
source: Years
es_419: Años

# model:ir.action,name:act_period_form
source: Periods
es_419: Periodos

# model:ir.ui.menu,name:menu_period_form
source: Periods
es_419: Periodos

# model:ir.action,name:act_period_form_close
source: Close Periods
es_419: Cerrar Periodos

# model:ir.ui.menu,name:menu_close_period
source: Close Periods
es_419: Cerrar Periodos

# model:ir.action,name:act_year_form_close
source: Close Years
es_419: Cerrar Años

# model:ir.ui.menu,name:menu_close_year
source: Close Years
es_419: Cerrar Años

# model:ir.model.button,string:year_reopen_button
source: Re-Open
es_419: Re-Abrir

# model:ir.model.button,string:year_close_button
source: Close
es_419: Cerrar

# model:ir.model.button,string:year_create_period_button
source: Create Monthly Periods
es_419: Crear Periodos Mensuales

# model:ir.model.button,string:period_reopen_button
source: Re-Open
es_419: Re-Abrir

# model:ir.model.button,string:period_close_button
source: Close
es_419: Cerrar

# field:tmi.move,number:
source: Number
es_419: Número

# field:tmi.move,post_number:
source: Post Number
es_419: Número de Contabilización

# field:tmi.move,company:
source: Company
es_419: Compañía

# field:tmi.move,date:
source: Date
es_419: Fecha

# field:tmi.move,post_date:
source: Post Date
es_419: Fecha de Contabilización

# field:tmi.move,description:
source: Description
es_419: Descripción

# field:tmi.move,lines:
source: Lines
es_419: Líneas

# field:tmi.move,state:
source: State
es_419: Estado

# selection:tmi.move,state:
source: Draft
es_419: Borrador

# selection:tmi.move,state:
source: Posted
es_419: Contabilizado

# selection:tmi.move,state:
source: Quotation
es_419: Borrador

# selection:tmi.move,state:
source: Canceled
es_419: Cancelado

# field:tmi.move,group:
source: Group
es_419: Grupo

# field:tmi.move,period:
source: Period
es_419: Periodo

# field:tmi.move.line,group:
source: Group
es_419: Grupo

# field:tmi.move.line,tithe:
source: Tithe
es_419: Diezmo

# field:tmi.move.line,baptism:
source: Baptism
es_419: Bautismo

# field:tmi.move.line,church_planting:
source: Church Planting
es_419: Plantando Iglesias

# field:tmi.move.line,gathering:
source: Gathering
es_419: Recolección

# field:tmi.move.line,small_group:
source: Small Group
es_419: Grupo Pequeño

# field:tmi.move.line,organizing_church:
source: Organizing Church
es_419: Organizando Iglesias

# field:tmi.move.line,praise_thanksgiving:
source: Praise and Thanksgiving
es_419: Alabanza y Gratitud

# field:tmi.move.line,offering:
source: Offering
es_419: Ofrenda

# field:tmi.move.line,move:
source: Move
es_419: Reporte

# field:tmi.move.line,date:
source: Date
es_419: Fecha

# field:tmi.move.line,description:
source: Description
es_419: Descripción

# field:tmi.move.line,state:
source: State
es_419: Estado

# selection:tmi.move.line,state:
source: Draft
es_419: Borrador

# selection:tmi.move.line,state:
source: Valid
es_419: Válido

# model:ir.model.button,string:tmi_cancel_button
source: Cancel
es_419: Cancelar

# model:ir.model.button,string:tmi_draft_button
source: Draft
es_419: Borrador

# model:ir.model.button,string:tmi_quote_button
source: Quote
es_419: Enumerar

# model:ir.model.button,string:tmi_post_button
source: Post
es_419: Contabilizar

# model:ir.action,name:act_quote_tmi_move
source: Move to Draft
es_419: Mover a Borrador

# field:tmi.move.quote.default,description:
source: Description
es_419: Descripción

# wizard_button:tmi.move.quote,default,end:
source: Cancel
es_419: Cancelar

# wizard_button:tmi.move.quote,default,cancel:
source: Ok
es_419: Aceptar

# model:ir.ui.menu,name:menu_entries
source: Entries
es_419: Ingreso de Reportes

# model:ir.action,name:act_move_tree
source: TMI Moves Reports
es_419: Reporte Completo

# model:ir.ui.menu,name:menu_move_tree
source: TMI Moves Reports
es_419: Reporte Completo

# model:ir.action,name:act_baptism_move_tree
source: Baptism Reports
es_419: Reporte de Bautismos

# model:ir.ui.menu,name:menu_baptism_move_tree
source: Baptism Reports
es_419: Reporte de Bautismos

# model:ir.action.act_window.domain,name:act_baptism_move_domain_draft
source: Draft
es_419: Borrador

# model:ir.action.act_window.domain,name:act_baptism_move_domain_validated
source: Quotation
es_419: Enumerado

# model:ir.action.act_window.domain,name:act_baptism_move_domain_posted
source: Posted
es_419: Contabilizado

# model:ir.action.act_window.domain,name:act_baptism_move_domain_all
source: All
es_419: Todos

# model:ir.action.act_window.domain,name:act_move_domain_draft
source: Draft
es_419: Borrador

# model:ir.action.act_window.domain,name:act_move_domain_validated
source: Quotation
es_419: Enumerado

# model:ir.action.act_window.domain,name:act_move_domain_posted
source: Posted
es_419: Contabilizado

# model:ir.action.act_window.domain,name:act_move_domain_all
source: All
es_419: Todos

# model:ir.ui.menu,name:menu_reporting
source: Reporting
es_419: Reportes de Bautismo

# model:ir.action,name:act_group_statistical_balance_tree
source: General Statistical Balance
es_419: Balance Estadístico General

# model:ir.ui.menu,name:menu_open_statistical_balance
source: General Statistical Balance
es_419: Balance Estadístico General

# model:ir.action,name:act_tmi_field_baptism_balance_tree_view
source: Field Baptisms
es_419: Por Campo

# model:ir.ui.menu,name:menu_open_field_baptism_balance
source: Field Baptisms
es_419: Por Campo

# model:ir.action,name:act_tmi_zone_baptism_balance_tree_view
source: Zone Baptisms
es_419: Por Zona

# model:ir.ui.menu,name:menu_open_zone_baptism_balance
source: Field Baptisms
es_419: Por Zona

# model:ir.action,name:act_tmi_district_baptism_balance_tree_view
source: District Baptisms
es_419: Por Distrito

# model:ir.ui.menu,name:menu_open_district_baptism_balance
source: District Baptisms
es_419: Por Distrito

# model:ir.action,name:act_tmi_church_baptism_balance_tree_view
source: Church Baptisms
es_419: Por Iglesia

# model:ir.ui.menu,name:menu_open_church_baptism_balance
source: Church Baptisms
es_419: Por Iglesia

# field:tmi.statistical.context,year:
source: Year
es_419: Año

# field:tmi.statistical.context,posted:
source: Posted
es_419: Contabilizado

# field:tmi.statistical.context,start_period:
source: Start Period
es_419: Periodo Inicial

# field:tmi.statistical.context,end_period:
source: End Period
es_419: Periodo Final

# field:tmi.statistical.context,from_date:
source: From Date
es_419: Fecha Inicial

# field:tmi.statistical.context,to_date:
source: To Date
es_419: Fecha Final

# model:ir.ui.menu,name:menu_printing
source: Printing
es_419: Impresos

# model:ir.action,name:wizard_print_tmi_report
source: Print Report
es_419: Reporte General

# model:ir.ui.menu,name:menu_print_tmi_report
source: Print Report
es_419: Reporte General

# field:print.tmi.report.start,company:
source: Company
es_419: Empresa

# field:print.tmi.report.start,start_date:
source: Start Date
es_419: Fecha Inicial

# field:print.tmi.report.start,end_date:
source: End Date
es_419: Fecha Final

# field:print.tmi.report.start,group:
source: Group
es_419: Meta Grupo

# field:print.tmi.report.start,type:
source: Type
es_419: Tipo

# selection:print.tmi.report.start,type:
source: Conference
es_419: Conferencia

# selection:print.tmi.report.start,type:
source: Division
es_419: División

# selection:print.tmi.report.start,type:
source: Union
es_419: Unión

# selection:print.tmi.report.start,type:
source: Field
es_419: Campo

# selection:print.tmi.report.start,type:
source: Zone
es_419: Zona

# selection:print.tmi.report.start,type:
source: District
es_419: Distrito

# selection:print.tmi.report.start,type:
source: Church
es_419: Iglesia

# field:print.tmi.report.start,posted:
source: Posted
es_419: Contabilizado

# wizard_button:print.tmi.report,start,end:
source: Cancel
es_419: Cancelar

# wizard_button:print.tmi.report,start,print_:
source: Print
es_419: Imprimir

# report:tmi.report:
source: Conference
es_419: Conferencia General

# report:tmi.report:
source: Division
es_419: División

# report:tmi.report:
source: Union
es_419: Unión

# report:tmi.report:
source: Field
es_419: Campo

# report:tmi.report:
source: Zone
es_419: Zona

# report:tmi.report:
source: District
es_419: Distrito

# report:tmi.report:
source: Church
es_419: Iglesia

# report:tmi.report:
source: Small Group
es_419: Grupo Pequeño
